<?php

return [
    'content00' => '+৮৮০-১৯১৩-৮৩০৯৯৬',
    'content01' => 'ফাস্টমুভবিডি@জিমেইল.কম',
    'content' =>'ফাস্ট মুভ',
    'content1' => 'আপনার গন্তব্যে সঠিক পথের দিকে পৌঁছানোর একটি একদিক উপায়।',
    'content2' => 'হোম',
    'content3' => 'আমাদের সম্পর্কে',
    'content4' => 'গ্রাহক সেবা',
    'content5' => 'ট্র্যাকিং',
    'content6' => 'যোগাযোগ',
    'content7' => 'প্রবেশ করুন',
    'content8' => 'নিবন্ধন',
    'content9' => 'ভাষা নির্বাচন',
    'content10' => 'মার্চেন্ট লগইন',
    'content11' => 'পিকআপম্যান লগইন',
    'content12' => 'ডেলিভারিম্যান লগইন',
    'content13' => 'ব্যবসায়ী হয়ে উঠুন',
    'content14' => 'ডেলিভারিম্যান হয়ে উঠুন',
    'content15' => 'পিকআপম্যান হয়ে উঠুন',


    'content16' => 'এখানে আপনার চালান ট্র্যাক করুন!',
    'content17' => 'আপনার ট্র্যাকিং নম্বর লিখুন.....',
    'content18' => 'ট্র্যাক',
    'content19' => 'রিয়েল টাইম সাপোর্ট',


    'content20' => 'চার্জ গণনা করুন',
    'content21' => 'থেকে',
    'content22' => 'গন্তব্য',
    'content23' => 'প্রদানের ধরণ',

    'content24' => 'কী ফাস্টমুভকে আলাদা করে তোলে!',
    'content25' => 'ফাস্ট মুভ লজিস্টিক ডেলিভারি সার্ভিসে স্বাগতম, যেখানে গতি নির্ভরযোগ্যতা পূরণ করে! 
                    আমরা আমাদের বিদ্যুত-দ্রুত ডেলিভারি সমাধানের জন্য গর্ব করি যা নিশ্চিত করে যে 
                    আপনার প্যাকেজগুলি অতুলনীয় দক্ষতার সাথে তাদের গন্তব্যে পৌঁছেছে। 
                    আমাদের ডেডিকেটেড টিম রিয়েল-টাইমে আপনার শিপমেন্ট ট্র্যাক এবং 
                    পরিচালনা করতে অত্যাধুনিক প্রযুক্তির দ্বারা সমর্থিত একটি নির্বিঘ্ন এবং নিরাপদ বিতরণ অভিজ্ঞতা 
                    প্রদানের জন্য প্রতিশ্রুতিবদ্ধ।',

    'content26' =>  'শাখা',
    'content27' =>  'ক্লায়েন্ট',
    'content28' =>  'অন্তর্ভুক্ত এলাকা',

    'content29' =>  'আমাদের সেবাসমূহ',
    'content30' =>  'গতি এবং নির্ভরযোগ্যতার উপর মনোযোগ দিয়ে, আমরা আপনার প্যাকেজগুলিকে তাদের
                     গন্তব্যে দ্রুত পরিবহনের নিশ্চয়তা দিই।',

    'content31' =>  'নিয়মিত ডেলিভারি',
    'content32' =>  'ট্র্যাকিং সুবিধা',
    'content33' =>  'আপনার পণ্যের স্ট্যাটাস ট্র্যাক করুন।',
    'content34' =>  '১00% সুরক্ষিত',
    'content35' =>  'আপনার নিরাপত্তা আমাদের দায়িত্ব',
    'content36' =>  'কন্ট্রোল প্যানেল',
    'content37' =>  'ব্যক্তিগত ড্যাশবোর্ড সুবিধা',
    'content38' =>  '২৪/৭ সমর্থন',
    'content39' =>  'যে কোনো সময় লাইভ সমর্থন.',


    'content40' =>  'দ্রুত ডেলিভারী',

    'content41' =>  'ফাস্টমুভ লজিস্টিকস লিমিটেড',
    'content42' =>  'তুমার ইমেইল প্রবেশ করাও',
    'content43' =>  'জমা দিন',

    'content44' =>  'নাম',
    'content45' =>  'ইমেইল',
    'content46' =>  'বার্তা',
    'content47' =>  'বার্তা পাঠান',

    'content48'   =>   'আমাদের সম্পর্কে',
    'content49'   =>   'আমাদের সম্পর্কে',
    'content50'   =>   'যোগাযোগ করুন',
    'content51'   =>   'গোপনীয়তা নীতি',
    'content52'   =>   'বিধি - নিষেধ এবং শর্তাবলী',
    'content53'   =>   'মানচিত্র দ্বারা সন্ধান করুন',

    'content54'   =>   'সংযোগ',
    'content55'   =>   'জিজ্ঞাস্য',
    'content56'   =>   'অ্যাপ',
    'content57'   =>   'নিউজলেটার',
    'content58'   =>   'ডেডিকেটেড হোস্টিং',
    'content59'   =>   'রিসেলার হোস্টিং',

    'content60'   =>   'যোগাযোগ করুন',
    'content61'   =>   '১০৬৮/২ কাঁঠালতলা পনির পাম্প, পূর্ব মনিপুর, মিরপুর-২, ঢাকা|',
    'content62'   =>   '+৮৮০-১৯১৩-৮৩০৯৯৬',
    'content63'   =>   'ফাস্টমুভবিডি@জিমেইল.কম',

    'content64'   =>   '২০২৪। ফার্স্ট মুভ লজিস্টিক্স লিমিটেড। সমস্ত অধিকার সংরক্ষিত। উদ্ভাবিত ও ডিজাইন করেছেন',
    'content65'   =>   'মিস্ট্রিক্স',

    'content66'   =>   'হোম',
    'content67'   =>   'কুকিজ',
    'content68'   =>   'সাহায্য',
    'content69'   =>   'প্রশ্নোত্তর',
    'content70'   =>   'ব্যক্তিগত',
    'content71'   =>   'আমাদের নিউজলেটার সদস্যতা',
    'content72'   =>   'সংবাদ',
    'content73'   =>   'ব্যবসায়িক অ্যাকাউন্ট',
    'content74'   =>   'চালক অ্যাকাউন্ট',
];
