<?php

return [
    'content00' => '+۸۸۰-۱۷۲۳-٤٥٦۷۸۹',
    'content01' => 'فاستموفبد@جيميل.كوم',
    'content' =>'فاست موف',
    'content1' => '.الطريق المثالي إلى وجهتك',
    'content2' => 'بيت',
    'content3' => 'عن',
    'content4' => 'خدمات',
    'content5' => 'تتبع',
    'content6' => 'اتصال',
    'content7' => 'تسجيل الدخول',
    'content8' => 'يسجل',
    'content9' => 'اختار اللغة',
    'content10' => 'تسجيل دخول التاجر',
    'content11' => 'تسجيل الدخول بيك ابمان',
    'content12' => 'تسجيل دخول مندوب التوصيل',
    'content13' => 'أصبح رجل أعمال',
    'content14' => 'كن رجل توصيل',
    'content15' => 'كن سائق شاحنة',
];
